[
  {
    "count": 1,
    "color": "navy",
    "title": "Bénédiction",
    "icon": "white-book-1",
    "icon_back": "templar-shield",
    "contents": [
      "subtitle | Enchantement du 1<sup>er</sup> niveau",
      "rule",
      "property | Durée d'incantation | 1 action",
      "property | Portée | 9 m",
      "property | Composantes | V, S, M (un peu d'eau bénite à asperger)",
      "property | Durée | (C) 1 minute",
      "rule",
      "fill | 2",
      "text |  Vous bénissez jusqu’à trois créatures de votre choix situées à portée. Quand une cible fait un jet d’attaque ou de sauvegarde avant la fin du sort, elle lance 1d4 et ajoute le montant obtenu au jet  d’attaque ou de sauvegarde. ",
      "fill | 3",
      "section | À plus haut niveau ",
      "text | Si vous jetez ce sort en utilisant un emplacement de niveau 2 ou plus, vous pouvez affecter une créature de plus par niveau au-delà du 1<sup>er</sup>."
    ],
    "tags": [
      "sort",
      "paladin",
      "niveau1"
    ]
  },
  {
    "count": 1,
    "color": "navy",
    "title": "Bouclier de la foi",
    "icon": "white-book-1",
    "icon_back": "templar-shield",
    "contents": [
      "subtitle | Abjuration du 1<sup>er</sup> niveau",
      "rule",
      "property | Durée d'incantation | 1 action bonus",
      "property | Portée | 18 m",
      "property | Composantes | V, S, M (un petit parchemin avec un extrait de texte sacré)",
      "property | Durée | (C) 10 minutes",
      "rule",
      "fill | 2",
      "text |  Un champ scintillant apparaît autour d’une créature de votre choix située à portée et lui donne un bonus de +2à la CA pendant toute la durée du sort.",
      "fill | 3"
    ],
    "tags": [
      "sort",
      "paladin",
      "niveau1"
    ]
  },
  {
    "count": 1,
    "color": "navy",
    "title": "Détection de la magie",
    "icon": "white-book-1",
    "icon_back": "templar-shield",
    "contents": [
      "subtitle | Divination du 1<sup>er</sup> niveau (rituel)",
      "rule",
      "property | Durée d'incantation | 1 action",
      "property | Portée | personnelle",
      "property | Composantes | V, S",
      "property | Durée | (C) 10 minutes",
      "rule",
      "fill | 2",
      "text | Pendant toute la durée du sort, vous percevez la présence de magie dans un rayon de 9 m. Si vous percevez ainsi une magie, vous pouvez dépenser votre action pour discerner une faible aura autour d'une créature ou d'un objet visible dans la zone et imprégné de magie. Vous découvrez aussi à quelle école appartient cette magie, le cas échéant.<br> Le sort ignore la plupart des obstacles, mais il ne peut pas franchir 30 centimètres de pierre, 2,5 centimètres de métal ordinaire, une mince feuille de plomb, ni 1 mètre de bois ou de terre.",
      "fill | 3"
    ],
    "tags": [
      "sort",
      "paladin",
      "niveau1"
    ]
  },
  {
    "count": 1,
    "color": "navy",
    "title": "Détection du mal et du bien",
    "icon": "white-book-1",
    "icon_back": "templar-shield",
    "contents": [
      "subtitle | Divination du 1<sup>er</sup> niveau",
      "rule",
      "property | Durée d'incantation | 1 action",
      "property | Portée | personnelle",
      "property | Composantes | V, S",
      "property | Durée | (C) 10 minutes",
      "rule",
      "fill | 2",
      "text | Pour toute la durée du sort, vous savez s'il y a une aberration, un céleste, un élémentaire, une fée, un fiélon ou un mort-vivant dans un rayon de 9 m autour de vous et vous savez précisément où il se trouve. De même, vous savez si un lieu ou un objet situé dans un rayon de 9 m a été consacré ou profané. <br> Le sort ignore la plupart des obstacles, mais il ne peut pas franchir 30 centimètres de pierre, 2,5 centimètres de métal ordinaire, une mince feuille de plomb, ni 1 mètre de bois ou de terre.",
      "fill | 3"
    ],
    "tags": [
      "sort",
      "paladin",
      "niveau1"
    ]
  },
  {
    "count": 1,
    "color": "navy",
    "title": "Détection du poison et des maladies",
    "icon": "white-book-1",
    "icon_back": "templar-shield",
    "contents": [
      "subtitle | Divination du 1<sup>er</sup> niveau (rituel)",
      "rule",
      "property | Durée d'incantation | 1 action",
      "property | Portée | personnelle",
      "property | Composantes | V, S, M (un brin d’if)",
      "property | Durée | (C) 10 minutes",
      "rule",
      "fill | 2",
      "text |  Pendant toute la durée du sort, vous percevez la présence de poisons, de créatures venimeuses et de maladies dans un rayon de 9 m autour de vous. Vous déterminez également leur emplacement et identifiez à chaque fois le type de poison, de créature ou de maladie concerné. <br> Le sort ignore la plupart des obstacles, mais il ne peut pas franchir 30 centimètres de pierre, 2,5 centimètres de métal ordinaire, une mince feuille de plomb, ni 1 mètre de bois ou de terre.",
      "fill | 3"
    ],
    "tags": [
      "sort",
      "paladin",
      "niveau1"
    ]
  },
  {
    "count": 1,
    "color": "navy",
    "title": "Duel forcé",
    "icon": "white-book-1",
    "icon_back": "templar-shield",
    "contents": [
      "subtitle | Enchantement du 1<sup>er</sup> niveau",
      "rule",
      "property | Durée d'incantation | 1 action bonus",
      "property | Portée | 9 m",
      "property | Composantes | V",
      "property | Durée | (C) 1 minute",
      "rule",
      "fill | 2",
      "small",
      "text | Vous poussez une créature à vous affronter en duel. Une créature située à portée dans votre champ de vision doit faire un JS Sagesse. Si elle le rate, vous l'obnubilez et elle ne peut résister à votre injonction divine. Pendant toute la durée du sort, elle est désavantagée lors des jets d'attaque effectués contre toute créature autre que vous et doit faire un JS Sagesse chaque fois qu'elle tente de s'éloigner à plus de 9 m de vous. Si elle réussit ce JS, le sort ne gêne pas ses mouvements pour ce tour. <br>Le sort se termine si vous attaquez une créature autre que celle visée par ce sort, si vous lancez un sort sur une créature hostile autre qu'elle, si une créature amicale envers vous la blesse ou lui lance un sort néfaste ou si vous terminez votre tour à plus de 9 m d'elle.",
      "smallend",
      "fill | 3",
      ""
    ],
    "tags": [
      "sort",
      "paladin",
      "niveau1"
    ]
  },
  {
    "count": 1,
    "color": "navy",
    "title": "Faveur divine",
    "icon": "white-book-1",
    "icon_back": "templar-shield",
    "contents": [
      "subtitle | Évocation du 1<sup>er</sup> niveau",
      "rule",
      "property | Durée d'incantation | 1 action bonus",
      "property | Portée | personnelle",
      "property | Composantes | V, S",
      "property | Durée | (C) 1 minute",
      "rule",
      "fill | 2",
      "text | Vos prières vous imprègnent d'une aura radieuse. Jusqu'à la fin du sort, les attaques que vous portez avec une arme infligent 1d4 dégâts radiants supplémentaires en cas de coup au but.",
      "fill | 3"
    ],
    "tags": [
      "sort",
      "paladin",
      "niveau1"
    ]
  },
  {
    "count": 1,
    "color": "navy",
    "title": "Frappe ardente",
    "icon": "white-book-1",
    "icon_back": "templar-shield",
    "contents": [
      "subtitle | Évocation du 1<sup>er</sup> niveau",
      "rule",
      "property | Durée d'incantation | 1 action bonus",
      "property | Portée | personnelle",
      "property | Composantes | V",
      "property | Durée | Concentration, jusqu’à 1 minute",
      "rule",
      "small",
      "fill | 2",
      "text | Lors de la prochaine attaque armée au corps à corps qui vous permet de toucher une créature pendant la durée du sort, votre arme flamboie, comme chauffée à blanc, et l'attaque inflige 1d6 dégâts de feu supplémentaires. Elle embrase également la cible qui doit faire un JS Constitution au début de chacun de ses tours jusqu'à la fin du sort. Si elle échoue, elle subit 1d6 dégâts de feu, si elle réussit le sort se termine. Si la cible ou une créature située dans un rayon de 1,50 m autour d'elle utilise une action pour éteindre les flammes ou si un effet les étouffe (si la cible est plongée dans l'eau par exemple), le sort se termine.",
      "fill | 3",
      "section | À plus hauts niveaux",
      "text | Si vous lancez ce sort en utilisant un emplacement de niveau 2 ou plus, les dégâts initiaux augmentent de 1d6 par emplacement de sort au-delà du 1<sup>er</sup>.",
      "smallend"
    ],
    "tags": [
      "sort",
      "paladin",
      "niveau1"
    ]
  },
  {
    "count": 1,
    "color": "navy",
    "title": "Frappe colérique",
    "icon": "white-book-1",
    "icon_back": "templar-shield",
    "contents": [
      "subtitle | Évocation du 1<sup>er</sup> niveau",
      "rule",
      "property | Durée d'incantation | 1 action bonus",
      "property | Portée | personnelle",
      "property | Composantes | V",
      "property | Durée | (C) 1 minute",
      "rule",
      "fill | 2",
      "text | Lorsque vous touchez une cible avec une attaque armée au corps à corps pour la première fois pendant la durée de ce sort, votre attaque inflige 1d6 dégâts psychiques supplémentaires. De plus, si la cible est une créature, elle doit réussir un JS Sagesse, sans quoi elle est terrorisée à votre vue jusqu'à ce que le sort se termine. Par une action, elle peut effectuer un JS Sagesse contre le DD du JS de votre sort pour rassembler son courage et mettre fin au sort.",
      "fill | 3"
    ],
    "tags": [
      "sort",
      "paladin",
      "niveau1"
    ]
  },
  {
    "count": 1,
    "color": "navy",
    "title": "Frappe tonitruante",
    "icon": "white-book-1",
    "icon_back": "templar-shield",
    "contents": [
      "subtitle | Évocation du 1<sup>er</sup> niveau",
      "rule",
      "property | Durée d'incantation | 1 action bonus",
      "property | Portée | personnelle",
      "property | Composantes | V",
      "property | Durée | (C) 1 minute",
      "rule",
      "fill | 2",
      "text | Lorsque vous touchez une cible avec une attaque armée au corps à corps pour la première fois pendant la durée de ce sort, votre arme fait retentir un fracas tonitruant audible dans un rayon de 90 m autour de vous, et l'attaque inflige 2d6 dégâts de tonnerre supplémentaires. De plus, si la cible est une créature, elle doit réussir un JS Force ou se trouver repoussée sur 3 m à l'opposé de votre position et tomber à terre.",
      "fill | 3"
    ],
    "tags": [
      "sort",
      "paladin",
      "niveau1"
    ]
  },
  {
    "count": 1,
    "color": "navy",
    "title": "Héroïsme",
    "icon": "white-book-1",
    "icon_back": "templar-shield",
    "contents": [
      "subtitle | Enchantement du 1<sup>er</sup> niveau",
      "rule",
      "property | Durée d'incantation | 1 action",
      "property | Portée | contact",
      "property | Composantes | V, S",
      "property | Durée | (C) 1 minute",
      "rule",
      "fill | 2",
      "text | Vous imprégnez une créature consentante que vous touchez de courage. Jusqu'à la fin du sort, elle est immunisée contre l’état terrorisé et, au début de chacun de ses tours, elle gagne un montant de points de vie temporaires égal à votre modificateur de caractéristique d'incantation. Quand le sort se termine, la cible perd les éventuels points de vie temporaires restants issus de ce sort.",
      "fill | 3",
      "section | À plus hauts niveaux.",
      "text | Si vous lancez ce sort en utilisant un emplacement de niveau 2 ou plus, vous pouvez affecter une créature de plus par niveau au-delà du 1<sup>er</sup>."
    ],
    "tags": [
      "sort",
      "paladin",
      "niveau1"
    ]
  },
  {
    "count": 1,
    "color": "navy",
    "title": "Injonction (partie 1)",
    "icon": "white-book-1",
    "icon_back": "templar-shield",
    "contents": [
      "subtitle | Enchantement du 1<sup>er</sup> niveau",
      "rule",
      "property | Durée d'incantation | 1 action",
      "property | Portée | 18 m",
      "property | Composantes | V",
      "property | Durée | 1 round",
      "rule",
      "fill | 2",
      "text | Vous lancez un ordre d’un mot à une créature située à portée dans votre champ de vision. Elle doit réussir un JS Sagesse, sans quoi elle exécute votre ordre à son prochain tour. Le sort reste sans effet si la cible est un mort-vivant, si elle ne comprend pas votre langue ou si votre ordre la met directement en danger.<br> Voici quelques ordres typiques et leurs effets. Vous pouvez donner un ordre différent de ceux présentés là, mais dans ce cas, c'est au MD de décider comment la victime se comporte. Le sort se termine si elle se trouve dans l'incapacité d'obéir à l'ordre reçu. ",
      "fill | 3"
    ],
    "tags": [
      "sort",
      "paladin",
      "niveau1"
    ]
  },
  {
    "count": 1,
    "color": "navy",
    "title": "Injonction (partie 2)",
    "icon": "white-book-1",
    "icon_back": "templar-shield",
    "contents": [
      "subtitle | Enchantement du 1<sup>er</sup> niveau",
      "rule",
      "property | Durée d'incantation | 1 action",
      "property | Portée | 18 m",
      "property | Composantes | V",
      "property | Durée | 1 round",
      "rule",
      "small",
      "fill | 2",
      "text | <i><b>Approche.</b></i> La cible s'approche de vous par le chemin le plus court . Elle temine son tour dès qu'elle arrive dans un rayon de 1,50 m autour de vous. <br> <i><b>Lâche.</b></i> La cible lâche ce qu’elle tient et termine son tour. <br> <i><b>Fuis.</b></i> La cible passe son tour à s’éloigner de vous le plus rapidement possible. <br> <i><b>Rampe.</b></i> La cible tombe à terre et termine son tour. <br> <i><b>Stop.</b></i> La cible ne bouge pas et n’entreprend aucune action. Une créature en vol reste en l’air si elle peut. Si elle est obligée de se déplacer pour rester en vol, elle parcourt la distance minimale pour ce faire.",
      "fill | 3",
      "section | À plus hauts niveaux.",
      "text | Si vous lancez ce sort  en utilisant un emplacement de niveau 2 ou plus, vous pouvez affecter une créature de plus par niveau au-delà du 1<sup>er</sup>. Ces créatures doivent toutes se trouver à 9 m ou moins les unes des autres lorsque vous lancez le sort.",
      "smallend",
      ""
    ],
    "tags": [
      "sort",
      "paladin",
      "niveau1"
    ]
  },
  {
    "count": 1,
    "color": "navy",
    "title": "Protection contre le mal et le bien",
    "icon": "white-book-1",
    "icon_back": "templar-shield",
    "contents": [
      "subtitle | Abjuration du 1<sup>er</sup> niveau",
      "rule",
      "property | Durée d'incantation | 1 action",
      "property | Portée | contact",
      "property | Composantes | V, S, M (eau bénite ou poudre de fer et d’argent, que le sort consume)",
      "property | Durée | (C) 10 minutes",
      "rule",
      "fill | 2",
      "text |  Jusqu'à la fin du sort, une créature consentante que vous touchez est protégée contre certains types de créatures : les aberrations, les célestes, les élémentaires, les fées, les fiélons et les morts-vivants. <br> Cette protection se traduit par plusieurs avantages. Les créatures des types précédemment nommés sont désavantagées lors des jets d’attaque contre la cible et ne peuvent pas la charmer, la terroriser ni la posséder. Si elle est déjà sous l'effet d'un tel état émanant d'une telle créature, elle est avantagée lors d'un éventuel nouveau JS contre l'effet en question.",
      "fill | 3"
    ],
    "tags": [
      "sort",
      "paladin",
      "niveau1"
    ]
  },
  {
    "count": 1,
    "color": "navy",
    "title": "Purification de la nourriture et de l’eau",
    "icon": "white-book-1",
    "icon_back": "templar-shield",
    "contents": [
      "subtitle | Transmutation du 1<sup>er</sup> niveau (rituel)",
      "rule",
      "property | Durée d'incantation | 1 action",
      "property | Portée | 3 m",
      "property | Composantes | V, S",
      "property | Durée | instantanée",
      "rule",
      "fill | 2",
      "text | Toute la nourriture et les boissons non magiques présentes dans une sphère d'un rayon de 1,50 m centrée autour d'un point de votre choix situé à portée sont purifiées et débarrassées de tout poison et maladie.",
      "fill | 3"
    ],
    "tags": [
      "sort",
      "paladin",
      "niveau1"
    ]
  },
  {
    "count": 1,
    "color": "navy",
    "title": "Soin des blessures",
    "icon": "white-book-1",
    "icon_back": "templar-shield",
    "contents": [
      "subtitle | Évocation du 1<sup>er</sup> niveau",
      "rule",
      "property | Durée d'incantation | 1 action",
      "property | Portée | contact",
      "property | Composantes | V, S",
      "property | Durée | instantanée",
      "rule",
      "fill | 2",
      "text | La créature que vous touchez récupère un nombre de points de vie égal à 1d8 + votre modificateur de caractéristique d'incantation. Ce sort n’a aucun effet sur les morts-vivants et les créatures artificielles. ",
      "fill | 3",
      "section | À plus hauts niveaux.",
      "text | Si vous lancez ce sort en utilisant un emplacement de niveau 2 ou plus, les soins augmentent de 1d8 par niveau au-delà du 1<sup>er</sup>."
    ],
    "tags": [
      "sort",
      "paladin",
      "niveau1"
    ]
  },
  {
    "count": 1,
    "color": "Teal",
    "title": "Communication avec les animaux",
    "icon": "white-book-1",
    "icon_back": "oak-leaf",
    "contents": [
      "subtitle | Divination du 1<sup>er</sup> niveau (rituel)",
      "rule",
      "property | Durée d'incantation | 1 action",
      "property | Portée | personnelle",
      "property | Composantes | V, S",
      "property | Durée | 10 minutes",
      "rule",
      "fill | 2",
      "text | Vous devenez capable de comprendre les bêtes et de communiquer verbalement avec elles pendant toute la durée du sort. Les connaissances et le degré de conscience de nombreuses bêtes sont limités par leur intelligence réduite, mais elles peuvent au moins vous renseigner sur les environs et les monstres avoisinants, ainsi que sur ce qu'elles perçoivent aujourd'hui ou ont perçu la veille. Si le MD accepte, vous pouvez convaincre une bête de vous accorder une petite faveur.",
      "fill | 3"
    ],
    "tags": [
      "sort",
      "paladin",
      "niveau1"
    ]
  },
  {
    "count": 1,
    "color": "Teal",
    "title": "Frappe piégeuse",
    "icon": "white-book-1",
    "icon_back": "oak-leaf",
    "contents": [
      "subtitle | Invocation du 1<sup>er</sup> niveau",
      "rule",
      "property | Durée d'incantation | 1 action bonus",
      "property | Portée | personnelle",
      "property | Composantes | V",
      "property | Durée | (C) 1 minute",
      "rule",
      "small",
      "fill | 2",
      "text | La prochaine attaque armée, faite avant la fin de ce sort, qui vous permet de toucher une créature fait jaillir une masse grouillante de lianes épineuses au point d'impact. La cible doit réussir un JS Force, sans quoi elle est entravée jusqu'à la fin du sort. Une créature de taille Grande ou supérieure est avantagée sur ce JS. Si la cible réussit, les lianes se flétrissent. <br>Tant que la cible est entravée, elle subit 1d6 dégâts perforants au début de chacun de ses tours. Une créature entravée par les lianes peut utiliser son action pour faire un JS Force contre le DD du JS de votre sort. Une créature au contact peut aussi effectuer ce jet. S'il réussit, la cible est libérée.",
      "fill | 3",
      "section | À plus hauts niveaux.",
      "text | Si vous lancez ce sort en utilisant un emplacement de niveau 2 ou plus, les dégâts augmentent de 1d6 par emplacement de sort au-delà du 1<sup>er</sup>",
      "smallend"
    ],
    "tags": [
      "sort",
      "paladin",
      "niveau1"
    ]
  },
  {
    "count": 1,
    "title": "Sens divin",
    "contents": [
      "fill | 2",
      "text | Vous ressentez le mal comme une odeur nauséabonde, tandis que le bien résonne comme une musique céleste à vos oreilles. Vous pouvez utiliser une action pour mettre vos sens en éveil afin de détecter de telles forces. Jusqu'à la fin de votre prochain tour, vous savez où se trouve tout céleste, fiélon ou mort-vivant qui se trouve dans un rayon de 18 mètres autour de vous et n'est pas caché derrière un abri total. Vous connaissez le type (céleste, fiélon ou mort-vivant) de chaque être dont vous ressentez la présence, mais vous ignorez son identité (le comte Strahd von Zarovich, vampire de son état, par exemple). Dans le même rayon, vous détectez aussi la présence de tout lieu ou objet qui a été consacré ou profané.<br>Vous pouvez utiliser cette aptitude un nombre de fois égal à 1 + votre modificateur de Charisme. Quand vous terminez un long repos, vous récupérez toutes les utilisations dépensées.",
      "fill | 3"
    ],
    "tags": [],
    "color": "black",
    "icon": "extra-lucid"
  },
  {
    "count": 1,
    "title": "Imposition des mains",
    "contents": [
      "fill | 2",
      "text | Votre contact béni peut guérir les blessures. Vous avez un réservoir de pouvoir de guérison qui se remplit quand vous terminez un long repos. Grâce à lui, vous pouvez redonner un nombre de points de vie égal à 5 fois votre niveau de paladin. Vous pouvez utiliser une action pour toucher une créature et puiser dans votre réserve afin de guérir cette créature en lui rendant un certain nombre de points de vie, qui ne peut pas dépasser le maximum de points restant dans votre réserve. <br>Vous pouvez aussi puiser 5 points de vie dans cette réserve de guérison pour soigner la victime d'une maladie ou d'un poison. Vous pouvez guérir plusieurs maladies ou neutraliser plusieurs poison grâce à une seule imposition des mains, tant que vous payez séparément le prix de chaque acte de soin.<br>Cette aptitude n'a aucun effet sur les morts-vivants ou les créatures artificielles.",
      "fill | 3"
    ],
    "tags": [],
    "color": "black",
    "icon": "glowing-hands"
  },
  {
    "count": 1,
    "title": "Châtiment divin",
    "contents": [
      "fill | 2",
      "text | Quand vous frappez une créature avec une arme de corps à corps, vous pouvez utiliser un emplacement de sort pour infliger des dégâts radiants à cette créature en plus des dégâts normaux de l'arme. Vous infligez 2d8 dégâts supplémentaires si vous utilisez un emplacement de sort de niveau 1, auquel vous ajoutez 1d8 par niveau de sorts supplémentaire jusqu'à un maximum de 5d8. Les dégâts subis sont augmentés d'1d8 supplémentaire si la cible est un mort-vivant ou un fiélon pour un maximum de 6d8.",
      "fill | 3"
    ],
    "tags": [],
    "color": "black",
    "icon": "zeus-sword"
  },
  {
    "count": 1,
    "title": "Colère de la nature",
    "contents": [
      "fill | 2",
      "text | Vous pouvez utiliser votre canalisation d'énergie divine pour invoquer des forces primitives capables d'enchevêtrer un ennemi. Par une action, vous générez des lianes spectrales qui sortent de terre et s'enroulent autour d'une créature située dans votre champ de vision et dans un rayon de 3 m autour de vous. Cette créature doit alors faire un JS Force ou Dextérité (son choix) sans quoi elle est entravée. Tant que les lianes la retiennent, elle réitère son JS à la fin de chacun de ses tours. Dès qu'elle réussit un jet, elle se libère et les lianes disparaissent.",
      "fill | 3"
    ],
    "tags": [],
    "color": "DarkGreen",
    "icon": "deer-head"
  },
  {
    "count": 1,
    "title": "Renvoi",
    "contents": [
      "fill | 2",
      "text | Vous pouvez utiliser votre canalisation d'énergie divine pour prononcer d'antiques paroles douloureuses aux oreilles des fées et des fiélons. Par une action, vous brandissez votre symbole sacré et toutes les fées ou tous les fiélons qui vous entendent et se trouvent dans un rayon de 9 m autour de vous doivent faire un JS Sagesse. Ceux qui échouent sont chassés pendant une minute ou jusqu'à ce qu'ils subissent des dégâts.<br>Une créature chassée doit passer ses tours à s'éloigner de vous, aussi loin que possible, et ne peut pas s'avancer volontairement sur un emplacement situé dans un rayon de 9 m autour de vous. Elle est également incapable d'exécuter une réaction. Elle est limitée à l'action se précipiter ou tenter d'échapper à un effet l'empêchant de se déplacer. Si elle n'a nulle part où aller, elle peut utiliser l'action esquiver. <br>Si la créature dissimule sa véritable apparence derrière une illusion, un changement d'apparence ou un autre effet, la vérité apparaît aux yeux de tous pendant le renvoi.",
      "fill | 3"
    ],
    "tags": [],
    "color": "DarkGreen",
    "icon": "deer-head"
  },
  {
    "count": 1,
    "title": "Second souffle",
    "contents": [
      "fill | 2",
      "text | Vous possédez une réserve limitée d'endurance dans laquelle vous pouvez puiser afin de vous protéger. Lors de votre tour, vous pouvez utiliser une action bonus pour regagner un nombre de points de vie égal à 1d10 + votre niveau de guerrier. ",
      "fill | 1",
      "text | Une fois que vous avez utilisé cette aptitude, vous devez finir un court repos ou un long repos avant de pouvoir l'utiliser de nouveau.",
      "fill | 3"
    ],
    "tags": [],
    "color": "",
    "icon": "sandstorm"
  },
  {
    "count": 1,
    "title": "Sursaut d'activité",
    "contents": [
      "fill | 2",
      "text | Vous pouvez repousser vos propres limites pendat quelques instants. Lors de votre tour, vous pouvez faire une action supplémentaire en plus de votre action normale et d'une éventuelle action bonus. ",
      "fill | 1",
      "text | Une fois que vous avez utilisé cette aptitude, vous devez finir un court repos ou un long repos avant de pouvoir l'utiliser de nouveau.",
      "fill | 1",
      "text | À partir du niveau 17, vous pouvez l'utiliser deux fois avant d'avoir besoin de vous reposer, mais vous ne pouvez pas l'utiliser plus d'une fois par tour.",
      "fill | 3"
    ],
    "tags": [],
    "color": "",
    "icon": "all-for-one"
  },
  {
    "count": 1,
    "title": "Attaque précise",
    "contents": [
      "subtitle | Manœuvre de Maître de Guerre",
      "rule",
      "property | Dés de supériorité |4d8",
      "property | Récupération | après un court ou long repos",
      "rule",
      "",
      "fill | 1",
      "text | Lorsque vous effectuez un jet d'attaque avec une arme contre une créature, vous pouvez dépenser un dé de supériorité et l'ajouter au jet d'attaque. ",
      "text | Vous pouvez utiliser cette manœuvre avant ou après votre jet d'attaque, mais avant de savoir si l'attaque touche ou non.",
      "fill | 3"
    ],
    "tags": [],
    "color": "Maroon",
    "icon": "battle-gear"
  },
  {
    "count": 1,
    "title": "Détourner l'attention",
    "contents": [
      "subtitle | Manœuvre de Maître de Guerre",
      "rule",
      "property | Dés de supériorité |4d8",
      "property | Récupération | après un court ou long repos",
      "rule",
      "",
      "fill | 1",
      "text | Quand vous touchez une créature avec une attaque armée, vous pouvez dépenser un dé de supériorité pour la distraire et offrir une ouverture à vos alliés. Vous ajoutez le dé de supériorité à votre jet de dégâts.  ",
      "text | La prochaine fois qu'une créature autre que vous effectue un jet d'attaque contre la cible, elle est avantagée, à condition d'attaquer avant le début de votre prochain tour.",
      "fill | 3"
    ],
    "tags": [],
    "color": "Maroon",
    "icon": "battle-gear"
  },
  {
    "count": 1,
    "title": "Provocation",
    "contents": [
      "subtitle | Manœuvre de Maître de Guerre",
      "rule",
      "property | Dés de supériorité |4d8",
      "property | Récupération | après un court ou long repos",
      "rule",
      "",
      "fill | 2",
      "text | Quand vous touchez une créature avec une attaque armée, vous pouvez dépenser un dé de supériorité pour la provoquer et la pousser à vous attaquer. ",
      "fill | 1",
      "text | Vous ajoutez le dé de supériorité à votre jet de dégâts et obligez la cible à faire un jet de sauvegarde de Sagesse ",
      "text | (DD = 8 + bonus de maîtrise + bonus de Force ou Dextérité au choix). ",
      "fill | 1",
      "text | Si elle échoue, elle est désavantagée lors de tous ses jets d'attaque contre une cible autre que vous jusqu'à la fin de votre prochain tour.",
      "fill | 3"
    ],
    "tags": [],
    "color": "Maroon",
    "icon": "battle-gear"
  }
]